// 导航
var nav = [{
    nav: '首页'
},{
    nav: '产品简介'
},{
    nav: '人才招聘'
},{
    nav: '新闻中心'
},{
    nav: '关于我们'
},{
    nav: '会员中心'
}]
// 底部-友情链接
var links = [{
    txt: '关于我们'
},{
    txt: '联系我们'
},{
    txt: '企业文化'
},{
    txt: '加入我们'
}]
// 首页-合作伙伴
var logos = [{
    url: './images/logos01.jpg'
},{
    url: './images/logos02.jpg'
},{
    url: './images/logos03.jpg'
},{
    url: './images/logos04.jpg'
},{
    url: './images/logos05.jpg'
},{
    url: './images/logos01.jpg'
},{
    url: './images/logos02.jpg'
},{
    url: './images/logos03.jpg'
},{
    url: './images/logos04.jpg'
},{
    url: './images/logos05.jpg'
}]
// 产品简介
var content2 = [{
    txt: '主做广州、佛山房产抵押一、二押，公司自有资金放款，利息低至0.33%。'
},{
    txt: '外省车、按揭车、全款车、查封车、锁定车、二押三押装GPS车均可抵押。利息千分之0.5/天，随借随还；月息低至1%。另外不押车贷款、车信用贷款，月利息低至0.85%。'
},{
    txt: '征信好、有流水、有驾驶证即可办理，一个月左右提车。银行贷款36个月，月息低至0.33%。'
},{
    txt: '可超贷200万左右，全程7个月左右。'
},{
    txt: '结合三十多家银行，上百种贷款产品，月供贷、保单贷、工薪贷、装修贷、经营贷、消费贷、按揭贷、网商贷等，为您提供量身定制的融资方案。额度高、利息低、时间快。月利息低至0.33%-1.18%。'
},{
    txt: '结合银行、天使资金、私募基金、P2P平台为集团、中大企业提供方便快捷的融资1000万起，年化9%-24%。'
}]
// 人才招聘
var post = [{
    txt: '金融实习生'
},{
    txt: '跟单文员'
}]
// 关于我们
var tabli = [{
    txt: '公司简介'
},{
    txt: '企业文化'
},{
    txt: '团队风采'
},{
    txt: '联系我们'
}]